{
  "Home": "الرئيسية",
  "About Us": "من نحن",
  "OurGyms": "صالاتنا",
  "Practise": "تمارين",
  "Contact": "اتصل بنا",
  "Members": "الأعضاء",
  "Login": "تسجيل الدخول",
  "Register": "إنشاء حساب",
  "SignOut": "تسجيل الخروج",
  "QrCode": "رمز الاستجابة",
  "ScanTitle": "امسح الكود",
  "QrButton": "رمز الاستجابة السريعة",
  "FirstParagraph": "في جيم و الياقة البدنية  نؤمن بأن اللياقة البدنية والرفاهية هما حجر الأساس لحياة مليئة بالحيوية والإشراق. بدأنا رحلتنا كشركة عائلية تهدف إلى تقديم معدات رياضية عالية الجودة بأسعار مناسبة. ولكن طموحنا تجاوز مجرد أن نكون موردًا عاديًا للمعدات الرياضية؛ كنا نطمح لقيادة هذا القطاع.",
  "SecondParagraph": "يكمن نجاحنا الحقيقي في آلاف العملاء الذين مكّناهم من عيش حياة أطول وأكثر سعادةً وصحة. نحن أكثر من مجرد شركة لياقة بدنية، بل نحن شركاؤك في الصحة، وداعموك على هامش التدريب، نحفزك لتحقيق أهدافك الشخصية في اللياقة البدنية. انضم إلينا في رحلة اللياقة البدنية وشاهد كيف ستُغير حياتك.",
  "ThirdParagraph" : "انضم إلينا في مهمتنا لتحسين الحياة من خلال اللياقة البدنية والعافية، لأنه في الجيم و الياقة البدنية صحتك هي شغفنا.",
  "FourthParagraph" : "لقد تجاوزنا مجرد توفير المعدات، بل أصبحنا من دعاة اللياقة البدنية والصحة وإثراء الحياة. يتجلى التزامنا بالتميز ليس فقط في جودة المعدات التي نقدمها، بل أيضًا في تحسين حياة الناس.",
  "AboutHeading" : "معلومات عنا" ,
  "About_Title" : "من نحن",
  "Exercises" : "التمارين",
  "Female" : "أنثى",
  "Male" : "ذكر",
  "MembersTitle" : "اختر خطة العضوية الخاصة بك",
  "MembersBasicParagraph" : "خطتنا الأساسية مثالية لمن يبدأون رحلة لياقتهم البدنية. تشمل الدخول إلى النادي الرياضي خلال ساعات العمل الرسمية، واستخدام جميع أجهزة تمارين القلب والأوزان، وجلسة توجيهية مجانية مع مدرب شخصي. حافظ على حماسك وتدرب بوتيرتك الخاصة، كل ذلك مع الاستمتاع ببيئة رياضية نظيفة وداعمة.",
  "MembersPremiumParagraph" : "تقدم الباقة المميزة جميع مزايا الباقة الأساسية وأكثر. استمتع بدخول غير محدود إلى جميع مرافق الصالات الرياضية، وحصص اللياقة البدنية الجماعية (يوغا، سبينينج، HIIT)، ومناطق التدريب المتقدمة، وجلسات التدريب الشخصي الأسبوعية. بالإضافة إلى ذلك، استفد من إرشادات التغذية والدعم المُسبق. هذه الباقة مثالية لمن يسعون بجدية .",
  "MembersBasicButton" : "الخطة الأساسية",
  "MembersPremiumButton" : "الخطة المميزة"
   



}
